{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "?": 30,
      "@": 31,
      "[": 32,
      "]": 33,
      "a": 34,
      "b": 35,
      "c": 36,
      "d": 37,
      "e": 38,
      "f": 39,
      "g": 40,
      "h": 41,
      "i": 42,
      "j": 43,
      "k": 44,
      "l": 45,
      "m": 46,
      "n": 47,
      "o": 48,
      "p": 49,
      "q": 50,
      "r": 51,
      "s": 52,
      "t": 53,
      "u": 54,
      "v": 55,
      "w": 56,
      "x": 57,
      "y": 58,
      "z": 59,
      "¢": 60,
      "¦": 61,
      "ª": 62,
      "½": 63,
      "Â": 64,
      "â": 65,
      "Ġ": 66,
      "Ģ": 67,
      "Ħ": 68,
      "ħ": 69,
      "ĵ": 70,
      "Ķ": 71,
      "ĺ": 72,
      "Ļ": 73,
      "ľ": 74,
      "Ŀ": 75,
      "Ġt": 76,
      "he": 77,
      "Ġa": 78,
      "in": 79,
      "Ġw": 80,
      "re": 81,
      "an": 82,
      "Ġs": 83,
      "Ġthe": 84,
      "Ġi": 85,
      "at": 86,
      "ou": 87,
      "on": 88,
      "er": 89,
      "Ġth": 90,
      "or": 91,
      "ing": 92,
      "Ġc": 93,
      "Ġp": 94,
      "Ġm": 95,
      "ll": 96,
      "Ġd": 97,
      "and": 98,
      "it": 99,
      "as": 100,
      "en": 101,
      "Ġto": 102,
      "ed": 103,
      "Ġf": 104,
      "Ġb": 105,
      "Ġh": 106,
      "is": 107,
      "Ġl": 108,
      "es": 109,
      "you": 110,
      "Ġo": 111,
      "the": 112,
      "ar": 113,
      "Ġan": 114,
      "Ġin": 115,
      "Ġthat": 116,
      "ow": 117,
      "ve": 118,
      "om": 119,
      "Ġwas": 120,
      "le": 121,
      "Ġyou": 122,
      "'s": 123,
      "Ġn": 124,
      "Ġg": 125,
      "us": 126,
      "th": 127,
      "Ġof": 128,
      "Ġit": 129,
      "ea": 130,
      "Ġand": 131,
      "Ġha": 132,
      "ic": 133,
      "al": 134,
      "Ġwe": 135,
      "ion": 136,
      "ay": 137,
      "et": 138,
      "ot": 139,
      "Ġre": 140,
      "Ġe": 141,
      "ig": 142,
      "ut": 143,
      "Ġbe": 144,
      "ld": 145,
      "all": 146,
      "Ġhe": 147,
      "id": 148,
      "so": 149,
      "Ġst": 150,
      "ent": 151,
      "Ġis": 152,
      "ct": 153,
      "se": 154,
      "Ġfor": 155,
      "Ġon": 156,
      "ch": 157,
      "..": 158,
      "ver": 159,
      "op": 160,
      "Ġme": 161,
      "eaf": 162,
      "Ġk": 163,
      "ill": 164,
      "now": 165,
      "'t": 166,
      "Ġwh": 167,
      "me": 168,
      "oo": 169,
      "Ġhave": 170,
      "Ġas": 171,
      "we": 172,
      "st": 173,
      "out": 174,
      "ith": 175,
      "ould": 176,
      "but": 177,
      "Ġdeaf": 178,
      "Ġthis": 179,
      "ee": 180,
      "if": 181,
      "un": 182,
      "ke": 183,
      "ge": 184,
      "Ġthey": 185,
      "that": 186,
      "ign": 187,
      "ant": 188,
      "ir": 189,
      "ome": 190,
      "ht": 191,
      "Ġpo": 192,
      "ce": 193,
      "Ġsign": 194,
      "eop": 195,
      "eople": 196,
      "ally": 197,
      "ation": 198,
      "ad": 199,
      "ly": 200,
      "Ġj": 201,
      "for": 202,
      "Ġmo": 203,
      "Ġare": 204,
      "ro": 205,
      "ers": 206,
      "Ġwith": 207,
      "Ġknow": 208,
      "ren": 209,
      "ind": 210,
      "ther": 211,
      "Ġne": 212,
      "Ġpeople": 213,
      "Ġex": 214,
      "Ġdo": 215,
      "to": 216,
      "Ġab": 217,
      "Ġcan": 218,
      "Ġus": 219,
      "Ġthere": 220,
      "ust": 221,
      "mp": 222,
      "Ġat": 223,
      "la": 224,
      "Ġall": 225,
      "Ġli": 226,
      "Ġmy": 227,
      "wh": 228,
      "very": 229,
      "ate": 230,
      "--": 231,
      "ul": 232,
      "...": 233,
      "up": 234,
      "ry": 235,
      "Ġwor": 236,
      "Ġnot": 237,
      "ink": 238,
      "ist": 239,
      "Ġwill": 240,
      "Ġv": 241,
      "Ġwould": 242,
      "be": 243,
      "Ġsh": 244,
      "our": 245,
      "ear": 246,
      "ck": 247,
      "Ġwere": 248,
      "ud": 249,
      "Ġthink": 250,
      "age": 251,
      "Ġcom": 252,
      "Ġr": 253,
      "art": 254,
      "Ġwant": 255,
      "il": 256,
      "im": 257,
      "they": 258,
      "Ġgo": 259,
      "Ġhad": 260,
      "ter": 261,
      "ure": 262,
      "Ġ\"": 263,
      "Ġen": 264,
      "ang": 265,
      "Ġreally": 266,
      "ur": 267,
      "Ġor": 268,
      "ight": 269,
      "ab": 270,
      "Ġso": 271,
      "Ġabout": 272,
      "Ġy": 273,
      "hen": 274,
      "Ġwhat": 275,
      "Ġsee": 276,
      "Ġal": 277,
      "ook": 278,
      "Ġjust": 279,
      "ame": 280,
      "ess": 281,
      "fe": 282,
      "'re": 283,
      "Ġdid": 284,
      "Ġlike": 285,
      "'m": 286,
      "Ġch": 287,
      "Ġcon": 288,
      "ive": 289,
      "rom": 290,
      "Ġone": 291,
      "qu": 292,
      "rou": 293,
      "pp": 294,
      "Ġsome": 295,
      "use": 296,
      "Ġmore": 297,
      "est": 298,
      "ard": 299,
      "angu": 300,
      "rent": 301,
      "em": 302,
      "Ġdon": 303,
      "there": 304,
      "aring": 305,
      "Ġpro": 306,
      "Ġasl": 307,
      "Ġthen": 308,
      "Ġlangu": 309,
      "der": 310,
      "Ġup": 311,
      "ish": 312,
      "Ġwork": 313,
      "ime": 314,
      "Ġthem": 315,
      "ol": 316,
      "res": 317,
      "ort": 318,
      "ca": 319,
      "ity": 320,
      "am": 321,
      "Ġlanguage": 322,
      "ain": 323,
      "Ġpoet": 324,
      "Ġif": 325,
      "mb": 326,
      "Ġtr": 327,
      "Ġwho": 328,
      "Ġvery": 329,
      "Ġcomm": 330,
      "ies": 331,
      "ose": 332,
      "itt": 333,
      "cause": 334,
      "Ġhearing": 335,
      "pe": 336,
      "Ġtime": 337,
      "ans": 338,
      "Ġ1": 339,
      "âĢ": 340,
      "Ġse": 341,
      "Ġwr": 342,
      "Ġyear": 343,
      "ght": 344,
      "Ġtheir": 345,
      "Ġyour": 346,
      "Ġdif": 347,
      "form": 348,
      "od": 349,
      "Ġpl": 350,
      "Ġfrom": 351,
      "here": 352,
      "ment": 353,
      "Ġun": 354,
      "Ġ2": 355,
      "gl": 356,
      "this": 357,
      "of": 358,
      "end": 359,
      "Ġout": 360,
      "inct": 361,
      "alk": 362,
      "ide": 363,
      "Ġwhen": 364,
      "ite": 365,
      "Ġsay": 366,
      "one": 367,
      "thing": 368,
      "Ġde": 369,
      "Ġdiffe": 370,
      "Ġexp": 371,
      "what": 372,
      "glish": 373,
      "ool": 374,
      "ie": 375,
      "her": 376,
      "ated": 377,
      "istinct": 378,
      "ake": 379,
      "Ġad": 380,
      "Ġlot": 381,
      "act": 382,
      "Ġlook": 383,
      "'ve": 384,
      "Ġget": 385,
      "erson": 386,
      "'ll": 387,
      "amp": 388,
      "Ġhow": 389,
      "red": 390,
      "Ġcould": 391,
      "Ġper": 392,
      "Ġman": 393,
      "Ġother": 394,
      "iv": 395,
      "iz": 396,
      "oun": 397,
      "Ġthing": 398,
      "chool": 399,
      "indistinct": 400,
      "Ġsa": 401,
      "ass": 402,
      "Ġnow": 403,
      "Ġenglish": 404,
      "oh": 405,
      "with": 406,
      "os": 407,
      "Ġway": 408,
      "ult": 409,
      "'d": 410,
      "Ġtea": 411,
      "ood": 412,
      "Ġdidn": 413,
      "Ġpoetry": 414,
      "Ġright": 415,
      "Ġdifferent": 416,
      ".\"": 417,
      "Ġour": 418,
      "Ġschool": 419,
      "Ġcl": 420,
      "Ġpoem": 421,
      "Ġuse": 422,
      "uc": 423,
      "Ġshe": 424,
      "mber": 425,
      "Ġplay": 426,
      "Ġneed": 427,
      "ok": 428,
      "Ġperson": 429,
      "Ġqu": 430,
      "Ġag": 431,
      "Ġbut": 432,
      "because": 433,
      "are": 434,
      "ack": 435,
      "gh": 436,
      "oll": 437,
      "Ġtalk": 438,
      "Ġdis": 439,
      "ice": 440,
      "Ġfee": 441,
      "ich": 442,
      "Ġac": 443,
      "Ġam": 444,
      "Ġsp": 445,
      "Ġimp": 446,
      "ast": 447,
      "Ġfe": 448,
      "Ġle": 449,
      "ap": 450,
      "ri": 451,
      "ag": 452,
      "Ġpart": 453,
      "Ġmean": 454,
      "Ġany": 455,
      "Ġno": 456,
      "ore": 457,
      "Ġstor": 458,
      "well": 459,
      "ody": 460,
      "cl": 461,
      "irst": 462,
      "Ġalso": 463,
      "te": 464,
      "Ġhas": 465,
      "other": 466,
      "ous": 467,
      "ence": 468,
      "Ġfeel": 469,
      "Ġthou": 470,
      "Ġev": 471,
      "wo": 472,
      "way": 473,
      "Ġthese": 474,
      "âĢĻ": 475,
      "Ġexamp": 476,
      "Ġunder": 477,
      "how": 478,
      "uch": 479,
      "Ġinter": 480,
      "earn": 481,
      "Ġgoing": 482,
      "ild": 483,
      "og": 484,
      "Ġlearn": 485,
      "she": 486,
      "Ġhere": 487,
      "Ġshow": 488,
      "xt": 489,
      "Ġid": 490,
      "Ġthose": 491,
      "Ġhand": 492,
      "ci": 493,
      "my": 494,
      "Ġte": 495,
      "Ġmay": 496,
      "Ġgr": 497,
      "Ġbeen": 498,
      "Ġexample": 499,
      "when": 500,
      "Ġbill": 501,
      "Ġstart": 502,
      "um": 503,
      "ual": 504,
      "ong": 505,
      "Ġfun": 506,
      "ote": 507,
      "Ġ20": 508,
      "oc": 509,
      "Ġsame": 510,
      "Ġask": 511,
      "oy": 512,
      "ative": 513,
      "own": 514,
      "deaf": 515,
      "Ġtry": 516,
      "Ġtwo": 517,
      "Ġby": 518,
      "Ġhapp": 519,
      "ave": 520,
      "sion": 521,
      "ank": 522,
      "Ġback": 523,
      "Ġgrou": 524,
      "Ġstill": 525,
      "Ġcont": 526,
      "body": 527,
      "lp": 528,
      "ue": 529,
      "ater": 530,
      "Ġfirst": 531,
      "ction": 532,
      "Ġthought": 533,
      "Ġnew": 534,
      "Ġmany": 535,
      "Ġunderst": 536,
      "bl": 537,
      "ces": 538,
      "ine": 539,
      "Ġstud": 540,
      "Ġperform": 541,
      "Ġhelp": 542,
      "imes": 543,
      "Ġgroup": 544,
      "Ġar": 545,
      "lack": 546,
      "about": 547,
      "cess": 548,
      "who": 549,
      "resent": 550,
      "Ġsaid": 551,
      "clud": 552,
      "ne": 553,
      "Ġwent": 554,
      "ree": 555,
      "Ġevery": 556,
      "Ġher": 557,
      "Ġstate": 558,
      "Ġcommun": 559,
      "Ġhappen": 560,
      "Ġ3": 561,
      "estion": 562,
      "Ġyears": 563,
      "Ġcome": 564,
      "Ġpre": 565,
      "Ġover": 566,
      "Ġinto": 567,
      "con": 568,
      "ved": 569,
      "Ġact": 570,
      "atch": 571,
      "Ġpr": 572,
      "Ġnext": 573,
      "Ġput": 574,
      "Ġhard": 575,
      "Ġgre": 576,
      "ican": 577,
      "sel": 578,
      "ourse": 579,
      "Ġ201": 580,
      "ance": 581,
      "Ġunderstand": 582,
      "ble": 583,
      "com": 584,
      "Ġsup": 585,
      "Ġmake": 586,
      "ary": 587,
      "ical": 588,
      "fore": 589,
      "pre": 590,
      "Ġdown": 591,
      "member": 592,
      "Ġquestion": 593,
      "ful": 594,
      "no": 595,
      "ase": 596,
      "Ġgot": 597,
      "Ġgood": 598,
      "Ġread": 599,
      "Ġsomething": 600,
      "Ġtrans": 601,
      "Ġthings": 602,
      "ding": 603,
      "gis": 604,
      "ting": 605,
      "Ġcall": 606,
      "Ġcourse": 607,
      "Ġlo": 608,
      "Ġchild": 609,
      "rough": 610,
      "ortant": 611,
      "gisl": 612,
      "li": 613,
      "ught": 614,
      "hed": 615,
      "omet": 616,
      "where": 617,
      "Ġpa": 618,
      "Ġma": 619,
      "Ġblack": 620,
      "ick": 621,
      "Ġbeing": 622,
      "Ġmeet": 623,
      "ways": 624,
      "port": 625,
      "some": 626,
      "yes": 627,
      "Ġsen": 628,
      "erv": 629,
      "Ġhis": 630,
      "each": 631,
      "Ġstr": 632,
      "ress": 633,
      "Ġadd": 634,
      "ound": 635,
      "olle": 636,
      "Ġeven": 637,
      "eri": 638,
      "Ġinte": 639,
      "Ġinclud": 640,
      "Ġwell": 641,
      "Ġkind": 642,
      "Ġimportant": 643,
      "ometimes": 644,
      "day": 645,
      "ep": 646,
      "rest": 647,
      "Ġpass": 648,
      "Ġbo": 649,
      "Ġalways": 650,
      "formation": 651,
      "Ġlegisl": 652,
      "Ġstudent": 653,
      "nd": 654,
      "ward": 655,
      "Ġwhere": 656,
      "Ġmuch": 657,
      "Ġold": 658,
      "then": 659,
      "Ġwasn": 660,
      "rence": 661,
      "Ġwanted": 662,
      "rents": 663,
      "Ġinterest": 664,
      "cher": 665,
      "ire": 666,
      "people": 667,
      "Ġwon": 668,
      "ates": 669,
      "ors": 670,
      "educ": 671,
      "Ġfind": 672,
      "Ġremember": 673,
      "gether": 674,
      "Ġword": 675,
      "Ġdisc": 676,
      "fl": 677,
      "ts": 678,
      "was": 679,
      "Ġcre": 680,
      "Ġmin": 681,
      "Ġtogether": 682,
      "Ġable": 683,
      "olog": 684,
      "00": 685,
      "cre": 686,
      "from": 687,
      "not": 688,
      "orn": 689,
      "Ġcult": 690,
      "ition": 691,
      "Ġbr": 692,
      "Ġdoes": 693,
      "Ġcomp": 694,
      "ms": 695,
      "ull": 696,
      "ually": 697,
      "Ġsure": 698,
      "Ġcame": 699,
      "ited": 700,
      "Ġlet": 701,
      "Ġinterpre": 702,
      "Ġsupport": 703,
      "Ġparents": 704,
      "Ġaf": 705,
      "Ġserv": 706,
      "Ġday": 707,
      "Ġbook": 708,
      "thank": 709,
      "Ġsigns": 710,
      "ations": 711,
      "Ġclass": 712,
      "gr": 713,
      "ily": 714,
      "arch": 715,
      "Ġinformation": 716,
      "let": 717,
      "ices": 718,
      "ittle": 719,
      "Ġstory": 720,
      "ied": 721,
      "king": 722,
      "lt": 723,
      "ating": 724,
      "Ġok": 725,
      "Ġres": 726,
      "Ġmeans": 727,
      "Ġused": 728,
      "itten": 729,
      "Ġstories": 730,
      "Ġart": 731,
      "ip": 732,
      "Ġeduc": 733,
      "Ġlittle": 734,
      "Ġanother": 735,
      "ids": 736,
      "Ġvide": 737,
      "udi": 738,
      "pect": 739,
      "Ġtalking": 740,
      "ving": 741,
      "Ġro": 742,
      "Ġco": 743,
      "Ġfin": 744,
      "lear": 745,
      "eah": 746,
      "Ġjo": 747,
      "which": 748,
      "round": 749,
      "Ġ19": 750,
      "Ġwrite": 751,
      "ek": 752,
      "ves": 753,
      "wn": 754,
      "xual": 755,
      "Ġ(": 756,
      "Ġwatch": 757,
      "iting": 758,
      "Ġfam": 759,
      "Ġbecause": 760,
      "Ġshould": 761,
      "Ġagain": 762,
      "Ġamer": 763,
      "Ġfelt": 764,
      "cial": 765,
      "Ġpassed": 766,
      "Ġ4": 767,
      "Ġta": 768,
      "Ġapp": 769,
      "Ġaudi": 770,
      "Ġtoo": 771,
      "Ġfa": 772,
      "ission": 773,
      "Ġlast": 774,
      "Ġinv": 775,
      "Ġname": 776,
      "Ġoff": 777,
      "Ġform": 778,
      "Ġonly": 779,
      "Ġcommitt": 780,
      "Ġwritten": 781,
      "Ġexperi": 782,
      "Ġteacher": 783,
      "Ġwonder": 784,
      "may": 785,
      "ather": 786,
      "Ġweek": 787,
      "Ġexc": 788,
      "lain": 789,
      "Ġsaying": 790,
      "Ġfunding": 791,
      "cond": 792,
      "Ġgreat": 793,
      "Ġcalled": 794,
      "Ġchildren": 795,
      "flu": 796,
      "have": 797,
      "ia": 798,
      "mo": 799,
      "Ġthrough": 800,
      "vel": 801,
      "Ġrese": 802,
      "ession": 803,
      "ference": 804,
      "Ġmaybe": 805,
      "Ġservices": 806,
      ",\"": 807,
      "app": 808,
      "ape": 809,
      "bs": 810,
      "do": 811,
      "man": 812,
      "present": 813,
      "ru": 814,
      "sh": 815,
      "Ġeach": 816,
      "ature": 817,
      "Ġmet": 818,
      "ason": 819,
      "Ġhim": 820,
      "Ġlater": 821,
      "Ġgive": 822,
      "Ġreal": 823,
      "Ġwhich": 824,
      "ize": 825,
      "Ġteach": 826,
      "Ġidea": 827,
      "Ġtrying": 828,
      "like": 829,
      "Ġstudents": 830,
      "maybe": 831,
      "come": 832,
      "ubl": 833,
      "ouse": 834,
      "ings": 835,
      "Ġca": 836,
      "ope": 837,
      "ade": 838,
      "able": 839,
      "Ġexplain": 840,
      "Ġtransl": 841,
      "Ġdiscus": 842,
      "Ġculture": 843,
      "ber": 844,
      "na": 845,
      "nes": 846,
      "pt": 847,
      "sm": 848,
      "ug": 849,
      "Ġinflu": 850,
      "Ġnu": 851,
      "eter": 852,
      "Ġear": 853,
      "Ġbefore": 854,
      "Ġdoing": 855,
      "Ġvote": 856,
      "Ġasked": 857,
      "Ġcommunity": 858,
      "self": 859,
      "Ġinteresting": 860,
      "gram": 861,
      "velop": 862,
      "Ġresearch": 863,
      "ced": 864,
      "ious": 865,
      "Ġ...": 866,
      "Ġtake": 867,
      "ory": 868,
      "Ġcolle": 869,
      "Ġball": 870,
      "ational": 871,
      "Ġmove": 872,
      "Ġprogram": 873,
      "Ġsaw": 874,
      "Ġstarted": 875,
      "af": 876,
      "every": 877,
      "sp": 878,
      "hell": 879,
      "Ġaround": 880,
      "int": 881,
      "oman": 882,
      "Ġrequ": 883,
      "Ġemp": 884,
      "Ġwhy": 885,
      "Ġsigned": 886,
      "Ġconference": 887,
      "Ġcommission": 888,
      "Ġdec": 889,
      "Ġcommittee": 890,
      "de": 891,
      "ven": 892,
      "Ġsometimes": 893,
      "ities": 894,
      "ens": 895,
      "ead": 896,
      "als": 897,
      "Ġusing": 898,
      "Ġyes": 899,
      "Ġdevelop": 900,
      "Ġgrow": 901,
      "Ġactually": 902,
      "Ġlove": 903,
      "Ġboth": 904,
      "Ġamerican": 905,
      "mm": 906,
      "til": 907,
      "tain": 908,
      "Ġ$": 909,
      "Ġ5": 910,
      "ĠâĢ": 911,
      "Ġpresent": 912,
      "Ġfound": 913,
      "Ġown": 914,
      "lease": 915,
      "eep": 916,
      "Ġpol": 917,
      "Ġseem": 918,
      "Ġprov": 919,
      "oss": 920,
      "riend": 921,
      "Ġtell": 922,
      "ughter": 923,
      "nesot": 924,
      "just": 925,
      "oice": 926,
      "yeah": 927,
      "any": 928,
      "Ġspe": 929,
      "Ġthan": 930,
      "Ġph": 931,
      "Ġbet": 932,
      "Ġlit": 933,
      "Ġgu": 934,
      "icul": 935,
      "Ġeas": 936,
      "ute": 937,
      "ized": 938,
      "Ġlearned": 939,
      "Ġeducation": 940,
      "Ġexperience": 941,
      "az": 942,
      "go": 943,
      "les": 944,
      "Ġ[": 945,
      "Ġmade": 946,
      "Ġhope": 947,
      "also": 948,
      "vers": 949,
      "Ġkids": 950,
      "Ġsigning": 951,
      "Ġmother": 952,
      "laughter": 953,
      "abil": 954,
      "Ġworking": 955,
      "Ġsecond": 956,
      "ount": 957,
      "Ġteam": 958,
      "ollow": 959,
      "Ġfew": 960,
      "blind": 961,
      "Ġcommunic": 962,
      "Ġafter": 963,
      "hello": 964,
      "du": 965,
      "mer": 966,
      "ness": 967,
      "right": 968,
      "vie": 969,
      "Ġtend": 970,
      "heck": 971,
      "read": 972,
      "Ġsim": 973,
      "Ġpla": 974,
      "Ġhouse": 975,
      "Ġla": 976,
      "Ġop": 977,
      "irl": 978,
      "lause": 979,
      "urn": 980,
      "Ġminnesot": 981,
      "by": 982,
      "ell": 983,
      "hh": 984,
      "ile": 985,
      "je": 986,
      "led": 987,
      "ange": 988,
      "Ġsuch": 989,
      "Ġlsm": 990,
      "Ġbel": 991,
      "Ġwhite": 992,
      "ife": 993,
      "mbers": 994,
      "Ġlooked": 995,
      "ives": 996,
      "Ġspea": 997,
      "Ġevent": 998,
      "Ġcontact": 999,
      "ched": 1000,
      "joy": 1001,
      "part": 1002,
      "ra": 1003,
      "side": 1004,
      "Ġwa": 1005,
      "Ġsur": 1006,
      "onna": 1007,
      "Ġcur": 1008,
      "Ġclear": 1009,
      "Ġmat": 1010,
      "Ġment": 1011,
      "Ġlong": 1012,
      "Ġgirl": 1013,
      "Ġworld": 1014,
      "Ġend": 1015,
      "uring": 1016,
      "olved": 1017,
      "Ġpoems": 1018,
      "Ġaccess": 1019,
      "new": 1020,
      "ft": 1021,
      "get": 1022,
      "loy": 1023,
      "ty": 1024,
      "ues": 1025,
      "Ġtest": 1026,
      "Ġsm": 1027,
      "ences": 1028,
      "Ġfr": 1029,
      "Ġfriend": 1030,
      "ished": 1031,
      "Ġloss": 1032,
      "Ġgen": 1033,
      "ict": 1034,
      "ically": 1035,
      "Ġreg": 1036,
      "ided": 1037,
      "chn": 1038,
      "Ġass": 1039,
      "Ġnever": 1040,
      "Ġpoets": 1041,
      "Ġbills": 1042,
      "Ġcontin": 1043,
      "Ġhappened": 1044,
      "comm": 1045,
      "Ġquestions": 1046,
      "Ġsimil": 1047,
      "eas": 1048,
      "ial": 1049,
      "ny": 1050,
      "wed": 1051,
      "Ġ'": 1052,
      "Ġsy": 1053,
      "Ġtold": 1054,
      "Ġfollow": 1055,
      "Ġbu": 1056,
      "Ġbig": 1057,
      "Ġind": 1058,
      "Ġnight": 1059,
      "alli": 1060,
      "Ġkeep": 1061,
      "ween": 1062,
      "why": 1063,
      "ules": 1064,
      "Ġenjoy": 1065,
      "Ġtried": 1066,
      "Ġwhole": 1067,
      "Ġwrote": 1068,
      "Ġcouldn": 1069,
      "Ġleft": 1070,
      "Ġmeaning": 1071,
      "Ġtechn": 1072,
      "Ġ2018": 1073,
      "Ġlegislative": 1074,
      "Ġwords": 1075,
      "Ġinterpreter": 1076,
      "Ġteachers": 1077,
      "Ġexcited": 1078,
      "applause": 1079,
      "ublic": 1080,
      "Ġmovement": 1081,
      "ject": 1082,
      "Ġsimilar": 1083,
      "ball": 1084,
      "ible": 1085,
      "Ġ6": 1086,
      "Ġfine": 1087,
      "Ġgonna": 1088,
      "ics": 1089,
      "Ġele": 1090,
      "Ġmost": 1091,
      "Ġworked": 1092,
      "Ġlooking": 1093,
      "Ġschools": 1094,
      "Ġmeeting": 1095,
      "ĠâĢľ": 1096,
      "Ġseemed": 1097,
      "Ġminnesota": 1098,
      "el": 1099,
      "gin": 1100,
      "has": 1101,
      "ib": 1102,
      "sa": 1103,
      "will": 1104,
      "hearing": 1105,
      "Ġset": 1106,
      "Ġtook": 1107,
      "ise": 1108,
      "used": 1109,
      "Ġrec": 1110,
      "Ġreason": 1111,
      "were": 1112,
      "Ġdeafblind": 1113,
      "Ġwouldn": 1114,
      "before": 1115,
      "Ġrules": 1116,
      "Ġsomebody": 1117,
      "Ġwriting": 1118,
      "Ġplan": 1119,
      "ages": 1120,
      "Ġident": 1121,
      "Ġideas": 1122,
      "selves": 1123,
      "Ġincluded": 1124,
      "Ġcomple": 1125,
      "Ġvideo": 1126,
      "Ġfamily": 1127,
      "Ġinvolved": 1128,
      "Ġwonderful": 1129,
      "Ġdiscuss": 1130,
      "Ġinfluence": 1131,
      "Ġopen": 1132,
      "came": 1133,
      "gan": 1134,
      "sometimes": 1135,
      "ten": 1136,
      "vis": 1137,
      "wor": 1138,
      "Ġty": 1139,
      "head": 1140,
      "Ġsk": 1141,
      "atr": 1142,
      "outh": 1143,
      "ough": 1144,
      "Ġthank": 1145,
      "Ġcheck": 1146,
      "Ġmind": 1147,
      "andid": 1148,
      "Ġtop": 1149,
      "alth": 1150,
      "Ġwebs": 1151,
      "igh": 1152,
      "vern": 1153,
      "Ġvot": 1154,
      "ural": 1155,
      "Ġdone": 1156,
      "Ġprof": 1157,
      "âĢĿ": 1158,
      "Ġsenate": 1159,
      "Ġinclude": 1160,
      "Ġaudience": 1161,
      "Ġprovide": 1162,
      "Ġeasy": 1163,
      "air": 1164,
      "hy": 1165,
      "ss": 1166,
      "ton": 1167,
      "uck": 1168,
      "yball": 1169,
      "Ġter": 1170,
      "Ġaw": 1171,
      "another": 1172,
      "Ġsum": 1173,
      "Ġsession": 1174,
      "ator": 1175,
      "Ġthree": 1176,
      "Ġplease": 1177,
      "Ġmar": 1178,
      "Ġmight": 1179,
      "Ġdr": 1180,
      "Ġdire": 1181,
      "ased": 1182,
      "Ġfoc": 1183,
      "Ġborn": 1184,
      "your": 1185,
      "their": 1186,
      "Ġint": 1187,
      "omin": 1188,
      "aly": 1189,
      "Ġrep": 1190,
      "Ġbecome": 1191,
      "Ġknew": 1192,
      "Ġabc": 1193,
      "Ġnotice": 1194,
      "Ġvis": 1195,
      "Ġcoming": 1196,
      "Ġgovern": 1197,
      "Ġchang": 1198,
      "Ġ10": 1199,
      "ucus": 1200,
      "Ġplayers": 1201,
      "Ġstrong": 1202,
      "olleyball": 1203,
      "Ġcreate": 1204,
      "Ġjoin": 1205,
      "Ġcaucus": 1206,
      "Ġemploy": 1207,
      "Ġbelie": 1208,
      "br": 1209,
      "dhh": 1210,
      "ever": 1211,
      "ix": 1212,
      "ks": 1213,
      "kes": 1214,
      "vious": 1215,
      "ww": 1216,
      "âĻ": 1217,
      "Ġturn": 1218,
      "Ġaward": 1219,
      "Ġwalk": 1220,
      "Ġsound": 1221,
      "Ġim": 1222,
      "Ġcap": 1223,
      "Ġcandid": 1224,
      "Ġpar": 1225,
      "ither": 1226,
      "Ġhome": 1227,
      "Ġincre": 1228,
      "through": 1229,
      "alls": 1230,
      "Ġhead": 1231,
      "see": 1232,
      "Ġallow": 1233,
      "Ġvalli": 1234,
      "Ġvolleyball": 1235,
      "Ġthemselves": 1236,
      "ments": 1237,
      "Ġquite": 1238,
      "Ġimpact": 1239,
      "ological": 1240,
      "Ġdoesn": 1241,
      "Ġinterpret": 1242,
      "Ġnumber": 1243,
      "Ġdecided": 1244,
      "Ġidentity": 1245,
      "Ġcomplete": 1246,
      "âĻª": 1247,
      "?\"": 1248,
      "cy": 1249,
      "che": 1250,
      "ian": 1251,
      "ient": 1252,
      "ivers": 1253,
      "lated": 1254,
      "pr": 1255,
      "sign": 1256,
      "uth": 1257,
      "Ġage": 1258,
      "Ġahead": 1259,
      "ince": 1260,
      "Ġsort": 1261,
      "Ġtoday": 1262,
      "Ġfl": 1263,
      "Ġfil": 1264,
      "Ġbit": 1265,
      "Ġbody": 1266,
      "Ġho": 1267,
      "Ġopp": 1268,
      "Ġann": 1269,
      "Ġyouth": 1270,
      "Ġnam": 1271,
      "Ġgall": 1272,
      "Ġrece": 1273,
      "Ġhealth": 1274,
      "Ġmex": 1275,
      "Ġpoint": 1276,
      "Ġmyself": 1277,
      "Ġshape": 1278,
      "Ġthinking": 1279,
      "Ġproble": 1280,
      "Ġseen": 1281,
      "Ġdisabil": 1282,
      "Ġstudy": 1283,
      "Ġgrew": 1284,
      "Ġwatching": 1285,
      "presentative": 1286,
      "Ġballot": 1287,
      "Ġspecial": 1288,
      "Ġcommunication": 1289,
      "Ġcontinue": 1290,
      "Ġwebsite": 1291,
      "cur": 1292,
      "did": 1293,
      "fer": 1294,
      "first": 1295,
      "had": 1296,
      "po": 1297,
      "woman": 1298,
      "Ġ9": 1299,
      "hether": 1300,
      "Ġsuc": 1301,
      "ertain": 1302,
      "Ġcla": 1303,
      "Ġcount": 1304,
      "Ġmon": 1305,
      "asl": 1306,
      "Ġbl": 1307,
      "Ġbest": 1308,
      "Ġhist": 1309,
      "Ġlist": 1310,
      "Ġloc": 1311,
      "Ġoh": 1312,
      "Ġanaly": 1313,
      "Ġinst": 1314,
      "those": 1315,
      "ety": 1316,
      "Ġel": 1317,
      "Ġbegin": 1318,
      "ctor": 1319,
      "Ġonce": 1320,
      "cept": 1321,
      "adem": 1322,
      "Ġjun": 1323,
      "Ġatt": 1324,
      "Ġlive": 1325,
      "ateg": 1326,
      "Ġvar": 1327,
      "Ġvoice": 1328,
      "ards": 1329,
      "Ġprodu": 1330,
      "Ġtrue": 1331,
      "Ġadv": 1332,
      "osed": 1333,
      "ults": 1334,
      "Ġclose": 1335,
      "Ġacadem": 1336,
      "Ġgrad": 1337,
      "Ġaddress": 1338,
      "Ġbring": 1339,
      "Ġtaught": 1340,
      "Ġrequire": 1341,
      "icular": 1342,
      "Ġplace": 1343,
      "Ġbuild": 1344,
      "aud": 1345,
      "can": 1346,
      "cdhh": 1347,
      "even": 1348,
      "fic": 1349,
      "ger": 1350,
      "got": 1351,
      "ier": 1352,
      "ired": 1353,
      "min": 1354,
      "ncdhh": 1355,
      "per": 1356,
      "sy": 1357,
      "tty": 1358,
      "would": 1359,
      "Ġent": 1360,
      "into": 1361,
      "Ġwoman": 1362,
      "Ġswed": 1363,
      "Ġtheater": 1364,
      "ators": 1365,
      "Ġcr": 1366,
      "Ġcent": 1367,
      "Ġpeter": 1368,
      "Ġpublic": 1369,
      "Ġmen": 1370,
      "Ġmus": 1371,
      "Ġfol": 1372,
      "Ġfull": 1373,
      "Ġfather": 1374,
      "Ġlar": 1375,
      "Ġlea": 1376,
      "Ġlife": 1377,
      "Ġob": 1378,
      "vey": 1379,
      "Ġgiv": 1380,
      "icy": 1381,
      "ions": 1382,
      "Ġstand": 1383,
      "Ġiss": 1384,
      "veral": 1385,
      "oose": 1386,
      "stem": 1387,
      "ird": 1388,
      "Ġpost": 1389,
      "erspect": 1390,
      "Ġshare": 1391,
      "Ġexpress": 1392,
      "ization": 1393,
      "apes": 1394,
      "Ġparty": 1395,
      "Ġparticular": 1396,
      "Ġfund": 1397,
      "ology": 1398,
      "most": 1399,
      "Ġteaching": 1400,
      "after": 1401,
      "Ġguess": 1402,
      "ready": 1403,
      "Ġlaw": 1404,
      "Ġwait": 1405,
      "atrick": 1406,
      "Ġcompletely": 1407,
      "Ġfilm": 1408,
      "Ġgallaud": 1409,
      "Ġgallaudet": 1410,
      "gen": 1411,
      "ior": 1412,
      "iqu": 1413,
      "ken": 1414,
      "look": 1415,
      "mit": 1416,
      "ning": 1417,
      "over": 1418,
      "ph": 1419,
      "sw": 1420,
      "son": 1421,
      "ub": 1422,
      "Ġest": 1423,
      "Ġauth": 1424,
      "Ġce": 1425,
      "Ġcar": 1426,
      "Ġpast": 1427,
      "Ġmed": 1428,
      "Ġmis": 1429,
      "Ġmom": 1430,
      "Ġdist": 1431,
      "Ġduring": 1432,
      "Ġfig": 1433,
      "Ġfact": 1434,
      "Ġfree": 1435,
      "Ġbab": 1436,
      "Ġnational": 1437,
      "icip": 1438,
      "Ġeither": 1439,
      "Ġwhile": 1440,
      "until": 1441,
      "ants": 1442,
      "Ġorgan": 1443,
      "Ġalready": 1444,
      "Ġchair": 1445,
      "pping": 1446,
      "Ġlanguages": 1447,
      "Ġ12": 1448,
      "Ġsexual": 1449,
      "Ġseveral": 1450,
      "Ġdiffic": 1451,
      "Ġgetting": 1452,
      "again": 1453,
      "Ġintern": 1454,
      "Ġhands": 1455,
      "Ġnews": 1456,
      "Ġperformance": 1457,
      "Ġeveryone": 1458,
      "Ġeverything": 1459,
      "Ġeverybody": 1460,
      "Ġsenator": 1461,
      "Ġaddition": 1462,
      "Ġlegislature": 1463,
      "thanks": 1464,
      "Ġpolicy": 1465,
      "Ġbetter": 1466,
      "Ġliter": 1467,
      "view": 1468,
      "Ġspeaking": 1469,
      "Ġsmall": 1470,
      "Ġfriends": 1471,
      "Ġprofession": 1472,
      "Ġsummer": 1473,
      "Ġgovernor": 1474,
      "Ġbelieve": 1475,
      "Ġincrease": 1476,
      "Ġproblem": 1477,
      "Ġjune": 1478,
      "Ġgradu": 1479,
      "Ġfigure": 1480,
      "Ġdifficult": 1481,
      "ha": 1482,
      "ned": 1483,
      "pa": 1484,
      "pl": 1485,
      "par": 1486,
      "ted": 1487,
      "Ġ&": 1488,
      "Ġ-": 1489,
      "Ġwom": 1490,
      "reed": 1491,
      "representative": 1492,
      "Ġsend": 1493,
      "org": 1494,
      "Ġcol": 1495,
      "Ġcare": 1496,
      "Ġcateg": 1497,
      "Ġpull": 1498,
      "Ġpict": 1499,
      "Ġmust": 1500,
      "Ġda": 1501,
      "eds": 1502,
      "Ġhous": 1503,
      "Ġnice": 1504,
      "Ġgave": 1505,
      "ality": 1506,
      "Ġequ": 1507,
      "Ġheld": 1508,
      "ident": 1509,
      "sol": 1510,
      "Ġstage": 1511,
      "Ġmembers": 1512,
      "fort": 1513,
      "Ġexact": 1514,
      "Ġoral": 1515,
      "fect": 1516,
      "Ġchoose": 1517,
      "esture": 1518,
      "Ġupd": 1519,
      "osexual": 1520,
      "Ġseason": 1521,
      "Ġuntil": 1522,
      "Ġdep": 1523,
      "Ġadults": 1524,
      "Ġneeded": 1525,
      "Ġago": 1526,
      "Ġamaz": 1527,
      "Ġanything": 1528,
      "Ġthough": 1529,
      "Ġperforming": 1530,
      "Ġpretty": 1531,
      "ept": 1532,
      "Ġfinance": 1533,
      "Ġjob": 1534,
      "Ġ198": 1535,
      "Ġmetro": 1536,
      "Ġdiscussion": 1537,
      "Ġcollect": 1538,
      "Ġcollege": 1539,
      "Ġbetween": 1540,
      "commod": 1541,
      "work": 1542,
      "Ġskill": 1543,
      "Ġfocus": 1544,
      "Ġcapt": 1545,
      "Ġcandidates": 1546,
      "Ġsuccess": 1547,
      "Ġmusic": 1548,
      "Ġbaby": 1549,
      "Ġpicture": 1550,
      "ail": 1551,
      "bo": 1552,
      "black": 1553,
      "cing": 1554,
      "his": 1555,
      "iers": 1556,
      "imp": 1557,
      "more": 1558,
      "ner": 1559,
      "sure": 1560,
      "tid": 1561,
      "Ġ7": 1562,
      "Ġu": 1563,
      "Ġtimes": 1564,
      "includ": 1565,
      "related": 1566,
      "Ġcor": 1567,
      "Ġcook": 1568,
      "Ġpay": 1569,
      "Ġpick": 1570,
      "Ġperspect": 1571,
      "Ġmain": 1572,
      "Ġfut": 1573,
      "Ġfla": 1574,
      "Ġbus": 1575,
      "Ġbea": 1576,
      "Ġbad": 1577,
      "Ġless": 1578,
      "Ġlead": 1579,
      "ower": 1580,
      "iced": 1581,
      "ets": 1582,
      "Ġever": 1583,
      "iger": 1584,
      "Ġbecame": 1585,
      "Ġhear": 1586,
      "Ġstop": 1587,
      "ently": 1588,
      "Ġforward": 1589,
      "ify": 1590,
      "add": 1591,
      "Ġarea": 1592,
      "ustr": 1593,
      "lake": 1594,
      "atever": 1595,
      "Ġsho": 1596,
      "Ġra": 1597,
      "Ġorient": 1598,
      "ably": 1599,
      "Ġseems": 1600,
      "Ġproject": 1601,
      "Ġtrain": 1602,
      "itting": 1603,
      "Ġdifference": 1604,
      "Ġplaying": 1605,
      "Ġneeds": 1606,
      "Ġagree": 1607,
      "Ġaccommod": 1608,
      "aph": 1609,
      "Ġlearning": 1610,
      "Ġhandsh": 1611,
      "Ġcreated": 1612,
      "Ġvideot": 1613,
      "Ġsurvey": 1614,
      "Ġmatter": 1615,
      "Ġgener": 1616,
      "Ġassist": 1617,
      "Ġtyp": 1618,
      "iversity": 1619,
      "Ġnamed": 1620,
      "Ġclapping": 1621,
      "Ġhistory": 1622,
      "Ġanalyz": 1623,
      "Ġacademies": 1624,
      "Ġfuture": 1625,
      "Ġorientation": 1626,
      "back": 1627,
      "ees": 1628,
      "fin": 1629,
      "flake": 1630,
      "nu": 1631,
      "pon": 1632,
      "ple": 1633,
      "person": 1634,
      "Ġtv": 1635,
      "Ġaug": 1636,
      "really": 1637,
      "ances": 1638,
      "Ġsl": 1639,
      "Ġsor": 1640,
      "Ġiad": 1641,
      "orm": 1642,
      "ingu": 1643,
      "Ġcoll": 1644,
      "Ġpur": 1645,
      "itical": 1646,
      "asc": 1647,
      "enced": 1648,
      "Ġfar": 1649,
      "Ġfall": 1650,
      "isc": 1651,
      "Ġlink": 1652,
      "these": 1653,
      "lect": 1654,
      "Ġhaving": 1655,
      "Ġrest": 1656,
      "Ġem": 1657,
      "Ġheard": 1658,
      "ides": 1659,
      "nowflake": 1660,
      "stru": 1661,
      "Ġmovie": 1662,
      "Ġwithin": 1663,
      "ours": 1664,
      "Ġrhy": 1665,
      "Ġgoes": 1666,
      "Ġhadn": 1667,
      "Ġenc": 1668,
      "abor": 1669,
      "Ġyeah": 1670,
      "Ġchange": 1671,
      "Ġcons": 1672,
      "Ġprocess": 1673,
      "ression": 1674,
      "Ġdepart": 1675,
      "Ġways": 1676,
      "Ġparticip": 1677,
      "Ġasking": 1678,
      "Ġgroups": 1679,
      "Ġarr": 1680,
      "Ġ30": 1681,
      "Ġ2015": 1682,
      "Ġmaj": 1683,
      "epend": 1684,
      "Ġolder": 1685,
      "Ġminute": 1686,
      "000": 1687,
      "Ġclassif": 1688,
      "Ġresult": 1689,
      "Ġnumbers": 1690,
      "Ġearly": 1691,
      "everybody": 1692,
      "Ġgrowing": 1693,
      "Ġfrustr": 1694,
      "Ġregist": 1695,
      "Ġelection": 1696,
      "Ġinterpreters": 1697,
      "poet": 1698,
      "sych": 1699,
      "Ġfolks": 1700,
      "Ġmiss": 1701,
      "Ġamazing": 1702,
      "Ġflag": 1703,
      "Ġbeaut": 1704,
      "number": 1705,
      "Ġcollabor": 1706,
      "ac": 1707,
      "ai": 1708,
      "ach": 1709,
      "bor": 1710,
      "da": 1711,
      "full": 1712,
      "hood": 1713,
      "iad": 1714,
      "ling": 1715,
      "line": 1716,
      "mncdhh": 1717,
      "pro": 1718,
      "please": 1719,
      "tr": 1720,
      "tin": 1721,
      "tle": 1722,
      "wow": 1723,
      "Ġve": 1724,
      "Ġtiger": 1725,
      "Ġaway": 1726,
      "ins": 1727,
      "ines": 1728,
      "iness": 1729,
      "inting": 1730,
      "Ġwall": 1731,
      "Ġwind": 1732,
      "Ġwhether": 1733,
      "Ġsc": 1734,
      "Ġsun": 1735,
      "Ġsouth": 1736,
      "Ġsnowflake": 1737,
      "ata": 1738,
      "onological": 1739,
      "Ġcal": 1740,
      "Ġcity": 1741,
      "Ġcoun": 1742,
      "Ġpres": 1743,
      "Ġmill": 1744,
      "Ġdes": 1745,
      "Ġdata": 1746,
      "itch": 1747,
      "itive": 1748,
      "english": 1749,
      "Ġfit": 1750,
      "Ġfasc": 1751,
      "Ġbas": 1752,
      "Ġlingu": 1753,
      "Ġyoun": 1754,
      "Ġgay": 1755,
      "Ġgesture": 1756,
      "Ġits": 1757,
      "Ġrel": 1758,
      "Ġrepresent": 1759,
      "soci": 1760,
      "Ġstep": 1761,
      "Ġstates": 1762,
      "ops": 1763,
      "Ġkept": 1764,
      "Ġpos": 1765,
      "Ġjim": 1766,
      "room": 1767,
      "ility": 1768,
      "Ġsocial": 1769,
      "Ġaler": 1770,
      "Ġchoice": 1771,
      "Ġconstru": 1772,
      "Ġsecre": 1773,
      "Ġtalked": 1774,
      "aps": 1775,
      "Ġnothing": 1776,
      "Ġunderstood": 1777,
      "Ġhappens": 1778,
      "Ġprefer": 1779,
      "Ġreading": 1780,
      "Ġmeetings": 1781,
      "Ġstrug": 1782,
      "Ġevening": 1783,
      "Ġcultural": 1784,
      "Ġfinally": 1785,
      "Ġexciting": 1786,
      "Ġrealized": 1787,
      "Ġtranslate": 1788,
      "Ġprograms": 1789,
      "Ġrequest": 1790,
      "Ġemphas": 1791,
      "Ġ50": 1792,
      "Ġpolitical": 1793,
      "Ġphonological": 1794,
      "Ġspeak": 1795,
      "Ġsystem": 1796,
      "Ġvoting": 1797,
      "Ġterms": 1798,
      "Ġintro": 1799,
      "Ġmexic": 1800,
      "Ġdisability": 1801,
      "Ġvari": 1802,
      "Ġadvoc": 1803,
      "Ġlarge": 1804,
      "Ġorganization": 1805,
      "Ġadditional": 1806,
      "Ġliterature": 1807,
      "Ġgraduated": 1808,
      "both": 1809,
      "Ġaugust": 1810,
      "Ġencour": 1811,
      "Ġdepartment": 1812,
      "poetry": 1813,
      "Ġbeautif": 1814,
      "Ġfascin": 1815,
      "Ġlinguist": 1816,
      "20": 1817,
      "ace": 1818,
      "bet": 1819,
      "bably": 1820,
      "duc": 1821,
      "hmm": 1822,
      "ls": 1823,
      "last": 1824,
      "nam": 1825,
      "old": 1826,
      "ps": 1827,
      "peter": 1828,
      "ral": 1829,
      "two": 1830,
      "Ġtit": 1831,
      "ream": 1832,
      "Ġside": 1833,
      "Ġsched": 1834,
      "Ġsitting": 1835,
      "Ġill": 1836,
      "ont": 1837,
      "ories": 1838,
      "Ġcit": 1839,
      "Ġcod": 1840,
      "Ġcell": 1841,
      "Ġcertain": 1842,
      "Ġpsych": 1843,
      "Ġmess": 1844,
      "lling": 1845,
      "Ġdead": 1846,
      "Ġdomin": 1847,
      "its": 1848,
      "Ġbi": 1849,
      "Ġhigh": 1850,
      "Ġlay": 1851,
      "youts": 1852,
      "arily": 1853,
      "vered": 1854,
      "leep": 1855,
      "Ġntid": 1856,
      "Ġweren": 1857,
      "ioned": 1858,
      "Ġbell": 1859,
      "Ġheart": 1860,
      "idual": 1861,
      "Ġwhatever": 1862,
      "iforn": 1863,
      "under": 1864,
      "Ġpointing": 1865,
      "Ġmoved": 1866,
      "Ġmode": 1867,
      "rences": 1868,
      "Ġnecess": 1869,
      "Ġliving": 1870,
      "Ġnoticed": 1871,
      "Ġshort": 1872,
      "Ġrich": 1873,
      "imin": 1874,
      "imary": 1875,
      "Ġgoal": 1876,
      "Ġenough": 1877,
      "Ġsoon": 1878,
      "Ġalong": 1879,
      "Ġchar": 1880,
      "Ġconf": 1881,
      "ortun": 1882,
      "Ġ17": 1883,
      "off": 1884,
      "iving": 1885,
      "ividual": 1886,
      "ohn": 1887,
      "ried": 1888,
      "Ġprop": 1889,
      "Ġpract": 1890,
      "Ġprimary": 1891,
      "Ġunderstanding": 1892,
      "Ġready": 1893,
      "Ġtransgen": 1894,
      "Ġlegislators": 1895,
      "wards": 1896,
      "Ġsupports": 1897,
      "Ġrespon": 1898,
      "Ġroom": 1899,
      "Ġfamil": 1900,
      "Ġaudiences": 1901,
      "Ġmental": 1902,
      "Ġgirls": 1903,
      "Ġindividual": 1904,
      "Ġtechniqu": 1905,
      "Ġchanged": 1906,
      "Ġhost": 1907,
      "Ġopportun": 1908,
      "Ġreceive": 1909,
      "Ġleave": 1910,
      "Ġgiven": 1911,
      "Ġwomen": 1912,
      "Ġhousing": 1913,
      "Ġexactly": 1914,
      "Ġperspectives": 1915,
      "Ġleaders": 1916,
      "Ġclassifiers": 1917,
      "Ġcaliforn": 1918,
      "Ġmillion": 1919,
      "Ġbeautiful": 1920,
      "between": 1921,
      "Ġcitiz": 1922,
      "Ġtransgender": 1923,
      "Ġcalifornia": 1924,
      ").": 1925,
      "bb": 1926,
      "bru": 1927,
      "cer": 1928,
      "cil": 1929,
      "den": 1930,
      "dif": 1931,
      "ex": 1932,
      "gle": 1933,
      "hip": 1934,
      "haps": 1935,
      "lf": 1936,
      "lo": 1937,
      "nt": 1938,
      "oon": 1939,
      "row": 1940,
      "ric": 1941,
      "ricul": 1942,
      "sd": 1943,
      "time": 1944,
      "ued": 1945,
      "vai": 1946,
      "want": 1947,
      "ying": 1948,
      "ĠâĻª": 1949,
      "Ġtree": 1950,
      "Ġaction": 1951,
      "Ġapr": 1952,
      "Ġavai": 1953,
      "Ġwat": 1954,
      "Ġwea": 1955,
      "Ġwish": 1956,
      "reat": 1957,
      "reet": 1958,
      "remember": 1959,
      "aning": 1960,
      "Ġson": 1961,
      "ath": 1962,
      "ats": 1963,
      "ony": 1964,
      "Ġcop": 1965,
      "Ġpain": 1966,
      "Ġpie": 1967,
      "Ġmouth": 1968,
      "Ġdan": 1969,
      "ites": 1970,
      "Ġfour": 1971,
      "Ġbro": 1972,
      "Ġhon": 1973,
      "Ġhom": 1974,
      "Ġang": 1975,
      "Ġinsp": 1976,
      "Ġinside": 1977,
      "using": 1978,
      "thm": 1979,
      "Ġoften": 1980,
      "Ġhaven": 1981,
      "ication": 1982,
      "icate": 1983,
      "igin": 1984,
      "Ġbecom": 1985,
      "allen": 1986,
      "iday": 1987,
      "Ġstat": 1988,
      "Ġstreet": 1989,
      "cture": 1990,
      "Ġforgot": 1991,
      "Ġken": 1992,
      "mem": 1993,
      "Ġassoci": 1994,
      "Ġdeafness": 1995,
      "eech": 1996,
      "und": 1997,
      "Ġjan": 1998,
      "ross": 1999,
      "Ġknown": 2000,
      "Ġneigh": 2001,
      "Ġext": 2002,
      "Ġexpect": 2003,
      "Ġdoor": 2004,
      "Ġcannot": 2005,
      "lable": 2006,
      "Ġvie": 2007,
      "Ġsha": 2008,
      "Ġshut": 2009,
      "Ġcomes": 2010,
      "Ġorder": 2011,
      "abl": 2012,
      "Ġyell": 2013,
      "Ġalmost": 2014,
      "Ġconside": 2015,
      "Ġprobably": 2016,
      "Ġupon": 2017,
      "aint": 2018,
      "Ġtryouts": 2019,
      "Ġuniversity": 2020,
      "Ġlooks": 2021,
      "ived": 2022,
      "Ġfebru": 2023,
      "Ġanyway": 2024,
      "however": 2025,
      "Ġinterview": 2026,
      "Ġshowed": 2027,
      "Ġhappening": 2028,
      "contin": 2029,
      "Ġ2017": 2030,
      "Ġmaking": 2031,
      "Ġsense": 2032,
      "Ġletter": 2033,
      "Ġrespect": 2034,
      "Ġ196": 2035,
      "Ġ197": 2036,
      "Ġfamous": 2037,
      "Ġameric": 2038,
      "Ġtaking": 2039,
      "Ġapply": 2040,
      "Ġformal": 2041,
      "Ġweeks": 2042,
      "Ġrealize": 2043,
      "Ġtranslation": 2044,
      "aff": 2045,
      "Ġdeveloped": 2046,
      "Ġcommunicate": 2047,
      "Ġcurrent": 2048,
      "Ġclearly": 2049,
      "uesday": 2050,
      "Ġtechnology": 2051,
      "ibility": 2052,
      "visit": 2053,
      "Ġtopic": 2054,
      "Ġdirector": 2055,
      "Ġimage": 2056,
      "ches": 2057,
      "Ġannoun": 2058,
      "Ġelse": 2059,
      "Ġproduction": 2060,
      "Ġswedish": 2061,
      "Ġobvious": 2062,
      "Ġestabl": 2063,
      "Ġauthors": 2064,
      "Ġmedia": 2065,
      "Ġcategory": 2066,
      "Ġsuccessful": 2067,
      "Ġbusiness": 2068,
      "Ġaccommodation": 2069,
      "Ġgeneral": 2070,
      "Ġsorry": 2071,
      "Ġcollaborative": 2072,
      "fully": 2073,
      "201": 2074,
      "Ġtitle": 2075,
      "Ġcharact": 2076,
      "Ġcitizens": 2077,
      "riculum": 2078,
      "Ġapril": 2079,
      "Ġavailable": 2080,
      "Ġwatched": 2081,
      "Ġconsidered": 2082,
      "Ġfebruary": 2083,
      "cif": 2084,
      "cinct": 2085,
      "ds": 2086,
      "don": 2087,
      "during": 2088,
      "disc": 2089,
      "ff": 2090,
      "ground": 2091,
      "hing": 2092,
      "hind": 2093,
      "ked": 2094,
      "lin": 2095,
      "less": 2096,
      "langu": 2097,
      "mor": 2098,
      "ored": 2099,
      "patrick": 2100,
      "rop": 2101,
      "ration": 2102,
      "ule": 2103,
      "wr": 2104,
      "watch": 2105,
      "Ġ8": 2106,
      "Ġver": 2107,
      "Ġtw": 2108,
      "Ġtuesday": 2109,
      "Ġsat": 2110,
      "Ġscre": 2111,
      "Ġsince": 2112,
      "oust": 2113,
      "ering": 2114,
      "Ġcool": 2115,
      "Ġcorn": 2116,
      "Ġpop": 2117,
      "Ġpatrick": 2118,
      "Ġmone": 2119,
      "Ġmatch": 2120,
      "Ġmarch": 2121,
      "Ġmix": 2122,
      "Ġdem": 2123,
      "Ġdsa": 2124,
      "ital": 2125,
      "Ġfie": 2126,
      "Ġfix": 2127,
      "Ġbor": 2128,
      "Ġbar": 2129,
      "Ġbud": 2130,
      "Ġboy": 2131,
      "Ġhours": 2132,
      "ism": 2133,
      "ision": 2134,
      "Ġlou": 2135,
      "Ġlic": 2136,
      "Ġlight": 2137,
      "Ġline": 2138,
      "espe": 2139,
      "Ġoc": 2140,
      "ara": 2141,
      "ars": 2142,
      "Ġanim": 2143,
      "Ġansw": 2144,
      "Ġinc": 2145,
      "Ġinf": 2146,
      "lection": 2147,
      "lebr": 2148,
      "Ġnomin": 2149,
      "Ġgone": 2150,
      "Ġgather": 2151,
      "ayton": 2152,
      "Ġrem": 2153,
      "Ġef": 2154,
      "ention": 2155,
      "second": 2156,
      "Ġforth": 2157,
      "chlear": 2158,
      "ster": 2159,
      "Ġposs": 2160,
      "Ġju": 2161,
      "rench": 2162,
      "Ġlimit": 2163,
      "ists": 2164,
      "bered": 2165,
      "Ġshapes": 2166,
      "Ġrid": 2167,
      "Ġwants": 2168,
      "Ġseeing": 2169,
      "Ġchance": 2170,
      "Ġconv": 2171,
      "Ġworksh": 2172,
      "amer": 2173,
      "Ġunited": 2174,
      "enda": 2175,
      "Ġexpression": 2176,
      "Ġgets": 2177,
      "Ġagen": 2178,
      "Ġagenda": 2179,
      "Ġaccept": 2180,
      "Ġacoust": 2181,
      "ribut": 2182,
      "aged": 2183,
      "Ġfeeling": 2184,
      "ogn": 2185,
      "cially": 2186,
      "Ġtele": 2187,
      "Ġstarting": 2188,
      "uman": 2189,
      "Ġperformances": 2190,
      "Ġhelped": 2191,
      "Ġprecinct": 2192,
      "something": 2193,
      "Ġsenior": 2194,
      "Ġdays": 2195,
      "Ġclasses": 2196,
      "Ġvideos": 2197,
      "Ġcost": 2198,
      "Ġcochlear": 2199,
      "Ġfinished": 2200,
      "Ġtaken": 2201,
      "Ġwondering": 2202,
      "Ġexplained": 2203,
      "Ġinfluenced": 2204,
      "Ġballoon": 2205,
      "everything": 2206,
      "Ġmentioned": 2207,
      "commun": 2208,
      "Ġfollowing": 2209,
      "Ġrecently": 2210,
      "Ġtype": 2211,
      "Ġaware": 2212,
      "Ġdirect": 2213,
      "Ġvision": 2214,
      "Ġchanges": 2215,
      "Ġemployment": 2216,
      "Ġturned": 2217,
      "Ġimag": 2218,
      "Ġallowed": 2219,
      "Ġhealthy": 2220,
      "Ġmonth": 2221,
      "perform": 2222,
      "Ġissue": 2223,
      "Ġissues": 2224,
      "Ġupdate": 2225,
      "Ġskills": 2226,
      "Ġtraining": 2227,
      "Ġmajor": 2228,
      "borhood": 2229,
      "Ġyoung": 2230,
      "Ġpositive": 2231,
      "Ġsecret": 2232,
      "Ġmexico": 2233,
      "Ġvariety": 2234,
      "Ġillness": 2235,
      "Ġmessage": 2236,
      "underst": 2237,
      "Ġnecessarily": 2238,
      "Ġweak": 2239,
      "Ġangry": 2240,
      "membered": 2241,
      "Ġneighborhood": 2242,
      "Ġview": 2243,
      "Ġcharacter": 2244,
      "language": 2245,
      "Ġmoney": 2246,
      "Ġfield": 2247,
      "Ġbudget": 2248,
      "especially": 2249,
      "book": 2250,
      "cu": 2251,
      "cent": 2252,
      "check": 2253,
      "depend": 2254,
      "hand": 2255,
      "hold": 2256,
      "iar": 2257,
      "ium": 2258,
      "know": 2259,
      "light": 2260,
      "log": 2261,
      "lcome": 2262,
      "make": 2263,
      "mother": 2264,
      "malls": 2265,
      "overed": 2266,
      "pose": 2267,
      "rican": 2268,
      "sur": 2269,
      "since": 2270,
      "saint": 2271,
      "try": 2272,
      "ubs": 2273,
      "vir": 2274,
      "Ġum": 2275,
      "Ġaids": 2276,
      "inst": 2277,
      "Ġwood": 2278,
      "Ġwife": 2279,
      "rem": 2280,
      "Ġsw": 2281,
      "Ġsug": 2282,
      "Ġsub": 2283,
      "Ġsleep": 2284,
      "ought": 2285,
      "ond": 2286,
      "ons": 2287,
      "only": 2288,
      "ingers": 2289,
      "Ġche": 2290,
      "Ġcas": 2291,
      "Ġcle": 2292,
      "Ġpat": 2293,
      "Ġpri": 2294,
      "Ġmid": 2295,
      "lla": 2296,
      "Ġdea": 2297,
      "Ġdet": 2298,
      "Ġdad": 2299,
      "Ġdfl": 2300,
      "Ġdhh": 2301,
      "Ġdorm": 2302,
      "ense": 2303,
      "Ġfant": 2304,
      "Ġfood": 2305,
      "Ġber": 2306,
      "Ġhuman": 2307,
      "Ġlate": 2308,
      "arm": 2309,
      "vember": 2310,
      "leman": 2311,
      "Ġgar": 2312,
      "Ġgent": 2313,
      "Ġgame": 2314,
      "Ġitself": 2315,
      "Ġhalf": 2316,
      "etition": 2317,
      "Ġref": 2318,
      "Ġremembered": 2319,
      "Ġeat": 2320,
      "Ġemer": 2321,
      "soda": 2322,
      "Ġstay": 2323,
      "Ġstaff": 2324,
      "Ġonline": 2325,
      "change": 2326,
      "Ġmeant": 2327,
      "Ġmemor": 2328,
      "Ġkid": 2329,
      "meaning": 2330,
      "ooh": 2331,
      "still": 2332,
      "stud": 2333,
      "start": 2334,
      "stream": 2335,
      "Ġjohn": 2336,
      "rove": 2337,
      "Ġlived": 2338,
      "Ġlives": 2339,
      "uled": 2340,
      "iment": 2341,
      "Ġgoals": 2342,
      "Ġensure": 2343,
      "abled": 2344,
      "Ġyet": 2345,
      "ferent": 2346,
      "Ġchallen": 2347,
      "Ġsomeone": 2348,
      "Ġworks": 2349,
      "Ġpoetic": 2350,
      "ansas": 2351,
      "mental": 2352,
      "things": 2353,
      "Ġdefin": 2354,
      "Ġperfect": 2355,
      "Ġothers": 2356,
      "ivity": 2357,
      "izations": 2358,
      "within": 2359,
      "Ġclosed": 2360,
      "Ġplayed": 2361,
      "oken": 2362,
      "Ġquality": 2363,
      "Ġdisabled": 2364,
      "Ġaccom": 2365,
      "Ġspace": 2366,
      "Ġfeature": 2367,
      "oussaint": 2368,
      "Ġshows": 2369,
      "Ġtext": 2370,
      "Ġgrand": 2371,
      "Ġfunny": 2372,
      "Ġhappy": 2373,
      "Ġbackground": 2374,
      "Ġperformed": 2375,
      "Ġprote": 2376,
      "Ġmail": 2377,
      "Ġmakes": 2378,
      "ressed": 2379,
      "Ġadded": 2380,
      "Ġinterested": 2381,
      "Ġdiscovered": 2382,
      "Ġcreative": 2383,
      "Ġbrain": 2384,
